[
  {
    "id": "1",
    "title": "Masque Rituel Dogon",
    "artist": "Artisan Dogon",
    "epoch": "XIVe siècle",
    "origin": "Mali",
    "description_fr": "Ce masque rituel dogon représente l'une des pièces les plus rares de notre collection. Les sculptures complexes et les motifs géométriques gravés racontent l'histoire de la création selon la mythologie dogon, où chaque ligne et chaque courbe possède une signification sacrée. Les Dogons utilisaient ces masques lors de cérémonies importantes pour invoquer les esprits ancestraux et maintenir l'équilibre cosmique.",
    "description_en": "This Dogon ritual mask represents one of the rarest pieces in our collection. Complex sculptures and carved geometric patterns tell the story of creation according to Dogon mythology, where each line and curve has sacred significance. The Dogon people used these masks during important ceremonies to invoke ancestral spirits and maintain cosmic balance.",
    "description_wo": "Ci mask Dogon bi, dañuy wone nataal bu yàgg ci collection bi. Motif yi ak ligne yi dañuy wax leeb-leeb ci cosmogonie Dogon.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/6463348/pexels-photo-6463348.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/6463348/pexels-photo-6463348.jpeg",
    "qr_code": "MCN001",
    "rarity": "legendary",
    "collection_id": "3"
  },
  {
    "id": "2",
    "title": "Trône du Royaume Bamoun",
    "artist": "Artisans du Palais Royal",
    "epoch": "XVIIIe siècle",
    "origin": "Cameroun",
    "description_fr": "Trône royal orné de motifs symboliques représentant le pouvoir et la sagesse. Chaque détail sculpté raconte une histoire de la dynastie Bamoun. Ce siège majestueux était utilisé lors des audiences royales et des cérémonies d'intronisation. Les artisans du palais ont passé plusieurs années à perfectionner chaque élément décoratif.",
    "description_en": "Royal throne adorned with symbolic motifs representing power and wisdom. Each carved detail tells a story of the Bamoun dynasty. This majestic seat was used during royal audiences and enthronement ceremonies. Palace artisans spent several years perfecting each decorative element.",
    "description_wo": "Ndey-ndey bu buur Bamoun, bu am motif yi ñuy wone boroom ak xam-xam. Très artisan palais yi dañu jaar at yu bari ngir def kenn-kenn détail.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/8728557/pexels-photo-8728557.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/8728557/pexels-photo-8728557.jpeg",
    "qr_code": "MCN002",
    "rarity": "rare",
    "collection_id": "1"
  },
  {
    "id": "3",
    "title": "Tambour Djembé Traditionnel",
    "artist": "Maître artisan Mandingue",
    "epoch": "XVIIe siècle",
    "origin": "Mali",
    "description_fr": "Djembé cérémoniel sculpté dans un tronc unique. Les rythmes joués sur ce tambour accompagnaient les cérémonies royales et les rites de passage. Le bois utilisé provient d'arbres sacrés et la peau est traitée selon des méthodes ancestrales. Chaque battement possède une signification particulière dans le langage des griots.",
    "description_en": "Ceremonial djembe carved from a single trunk. Rhythms played on this drum accompanied royal ceremonies and rites of passage. The wood used comes from sacred trees and the skin is treated using ancestral methods. Each beat has a particular meaning in the language of the griots.",
    "description_wo": "Djembé bu ceremoniel bu def ci benn garab. Rhythm yi ñuy def ci ni dañuy xam ak ceremony yi ak rite yi. Benn-benn battement am na xeltu ci làkk gewël yi.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/7520353/pexels-photo-7520353.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/7520353/pexels-photo-7520353.jpeg",
    "qr_code": "MCN003",
    "rarity": "common",
    "collection_id": "4"
  },
  {
    "id": "4",
    "title": "Masque Yoruba Gelede",
    "artist": "Artisan Yoruba",
    "epoch": "XIXe siècle",
    "origin": "Nigeria",
    "description_fr": "Masque cérémoniel utilisé lors des rituels Gelede pour honorer les mères ancestrales. Les motifs colorés et les sculptures représentent la fertilité et le pouvoir féminin. Ces masques sont portés lors de festivals annuels célébrant la force vitale des femmes dans la société Yoruba.",
    "description_en": "Ceremonial mask used in Gelede rituals to honor ancestral mothers. Colorful patterns and sculptures represent fertility and feminine power. These masks are worn during annual festivals celebrating the vital force of women in Yoruba society.",
    "description_wo": "Mask Gelede bu ñuy jëfandikoo ci ritual ngir honoré yaayam yi. Motif yi ak couleur yi dañuy wone fertilité ak doole jigéen.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/6077447/pexels-photo-6077447.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/6077447/pexels-photo-6077447.jpeg",
    "qr_code": "MCN004",
    "rarity": "rare",
    "collection_id": "3"
  },
  {
    "id": "5",
    "title": "Statuette Bambara",
    "artist": "Artisan Bambara",
    "epoch": "XIIIe siècle",
    "origin": "Mali",
    "description_fr": "Sculpture traditionnelle représentant une figure féminine avec un cheval. Cette statuette symbolise la fertilité, la prospérité et la protection. Les Bambara croyaient que ces objets possédaient des pouvoirs spirituels et les utilisaient dans des rituels de divination.",
    "description_en": "Traditional sculpture representing a female figure with a horse. This statuette symbolizes fertility, prosperity and protection. The Bambara believed these objects possessed spiritual powers and used them in divination rituals.",
    "description_wo": "Statuette bu ñuy wone jigéen ak fas. Bambara yi dañuy gëm ne li am na doole spiritual te dañuy jëfandikoo ci ritual yi.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/4706125/pexels-photo-4706125.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/4706125/pexels-photo-4706125.jpeg",
    "qr_code": "MCN005",
    "rarity": "common",
    "collection_id": "2"
  },
  {
    "id": "6",
    "title": "Couronne Royale Ashanti",
    "artist": "Orfèvres du Royaume Ashanti",
    "epoch": "XVIe siècle",
    "origin": "Ghana",
    "description_fr": "Magnifique couronne en or massif ornée de symboles royaux Ashanti. Chaque élément décoratif représente une vertu royale ou un événement historique important. Cette pièce exceptionnelle était portée uniquement lors des grandes cérémonies d'État.",
    "description_en": "Magnificent crown in solid gold adorned with Ashanti royal symbols. Each decorative element represents a royal virtue or important historical event. This exceptional piece was worn only during great state ceremonies.",
    "description_wo": "Ndey-ndey bu buur Ashanti bu def ci wàr bu pur. Benn-benn motif am na xeltu ci vertu bu buur walla evenement historique bu gëna.",
    "audio_guide_fr": "",
    "audio_guide_en": "",
    "audio_guide_wo": "",
    "video_url": "",
    "image_url": "https://images.pexels.com/photos/6044266/pexels-photo-6044266.jpeg",
    "image_detail_url": "https://images.pexels.com/photos/6044266/pexels-photo-6044266.jpeg",
    "qr_code": "MCN006",
    "rarity": "legendary",
    "collection_id": "1"
  }
]
